<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">

    <h1><?= Html::encode($this->title) ?></h1>

        <p>Мы работаем с 2008 года, активно развиваясь и расширяясь. Мы не забываем о том, что высочайший уровень обслуживания – показатель того, что мы работаем действительно качественно. Поэтому на нас можно положиться.
            Более 50 000 товаров на собственном складе</p>

        <p>Мы не привозим товары с других складов, потому что обладаем своим собственным. В чем плюс? Вы заказываете, мы – доставляем. Без задержек. Точно по времени.
            Мы не виртуальный интернет-магазин</p>

        <p>В отличие от других интернет-магазинов, где нельзя осмотреть товар перед покупкой, мы предлагаем делать покупки осмысленно. В сети розничных магазинов можно проконсультироваться с продавцами, осмотреть товары и уже потом принять решение о покупке.  Если вы уверены в покупке, то всегда можете воспользоваться службой доставки или забрать товар самовывозом. В настоящее время в розничную сеть входит 65 пунктов выдачи в 22 городах РФ.</p>

        <p>В настоящее время в штате компании трудится более 1 500 человек. Наш успех напрямую зависит от каждого сотрудника. Наш персонал - сплоченная команда единомышленников, работающая в одном направлении для достижения общей цели. Сотрудники регулярно проходят обучение в центрах переподготовки крупнейших мировых производителей электронного оборудования. Нашим клиентам гарантируется вежливое и внимательное отношение, высокое качество обслуживания, абсолютная честность при подборе моделей, полностью отвечающих запросам потребителя.</p>
</div>
